/* Format for artist name label */
"%@ (%@)" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localied kind: Book */
"Book" = "Book";

/* Localized kind: E-book */
"E-book" = "E-book";

/* Price: Free */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Nothing found label */
"Nothing Found" = "Nothing Found";

/* Error alert: OK */
"OK" = "OK";

/* Localized kind: Software */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "There was an error reading from the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Unknown artist name */
"Unknown" = "Unknown";

/* Error alert title */
"Whoops..." = "Whoops...";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

